/* Update alert message: A new version of {APP NAME} is available. Please update to version {NEW VERSION} now.*/
"A new version of %@ is available. Please update to version %@ now."="Es ist eine neue Version von %@ erhältlich. Bitte aktualisiere jetzt auf die Version %@.";

/* Update alert title */
"Update Available"="Update erhältlich";

/* Update alert dismiss button title */
"Next time"="Später";

/* Update alert skip button title */
"Skip This Version"="Diese Version überspringen";

/* Update alert skip button title */
"Update"="Update";
